Repository: colins777/poligraf-stolichna.loc
Catalog: framework/libs/cmb2/languages/*.po
Languages: uk

source: острая еда
uk: гостра їжа

source: О нас
uk: Про нас

source: Контакты
uk: Контакти

source: Принципы нашей работы
uk: Принципи нашої роботи

source: Взгляд изнутри
uk: Погляд зсередини

source: Из первых уст
uk: З перших вуст

source: Продукты
uk: Меню

source: Вегетарианская еда
uk: Вегетаріанська їжа

source: Сезонное блюдо
uk: Сезонні страви

source: Карьера
uk: Кар'єра

source: подпишись на нашу суперсекретную рассылку
uk: Підпишись на нашу суперсекретну розсилку

source: подписаться
uk: Підписатись

source: заказать
uk: Замовити

source: забрать из ресторана
uk: Забрати з ресторану

source: доставка курьером
uk: Доставка кур'єром

source: Имя
uk: Ім'я

source: Сохраненные адреса
uk: Адреса

source: Проверить зону доставки
uk: Перевірити зону доставки

source: Улица
uk: Вулиця

source: Дом
uk: Дім

source: Подьезд
uk: Під'їзд

source: Этаж
uk: Поверх

source: Примечание
uk: Примітка

source: Наличные
uk: Готівкою

source: Картой
uk: Картою

source: Сдача с
uk: Здача з

source: Кол-во персон
uk: Кількість людей

source: перезвонить вам?
uk: передзвонити вам?

source: Да
uk: Так

source: Нет
uk: Ні

source: Введите Ваш ID
uk: Вкажіть ваш ID

source: Добавить комментарии к заказу?
uk: Додати коментарі до замовлення

source: сумма:
uk: сума:

source: к оплате:
uk: до сплати:

source: зарегистрироваться
uk: Зареєструватись

source: войти
uk: Вхід

source: С помощью
uk: За допомогою

source: или
uk: або

source: Забыли пароль?
uk: Забули пароль?

source: Неверный логин или пароль
uk: Неправильний логін або пароль

source: Выйти
uk: Вийти

source: Личный кабинет
uk: Особистий кабінет

source: отправить
uk: відправити

source: Отменить
uk: Відмінити

source: Востановление пароля
uk: Відновлення паролю

source: Для востановления пароля введите Ваш E-mail.
uk: Для відновлення паролю введіть Ваш E-mail.

source: Письмо со ссылкой для изменения пароля будет отправлено Вам на почту.
uk: Лист з посиланням для зміни паролю буде відправлено Вам на пошту.

source: личные данные
uk: Особисті дані

source: применить
uk: Зберегти

source: Старый пароль
uk: Старий пароль

source: Новый пароль
uk: Новий пароль

source: Мои адреса
uk: Мої адреси

source: Мои заказы
uk: Мої замовлення

source: Любимые блюда
uk: Улюблені страви

source: улица
uk: Вулиця

source: Адрес
uk: Адреса

source: дом
uk: Дім

source: этаж
uk: Поверх

source: подъезд
uk: Під'їзд

source: Добавить
uk: Додати

source: номер заказа
uk: номер замовлення

source: заказ
uk: замовлення

source: Всего
uk: Всього

source: Повторить заказ
uk: Повторити замовлення

source: Извините, повторить заказ невозможно, часть блюд больше не представлена в меню
uk: Вибачте, повторити замовлення неможливо, частина страв більше не представлена в меню

source: Заказов пока нет
uk: Замовлень поки що немає

source: Любимых блюд пока нет
uk: Улюблених страв поки що немає

source: Изменить
uk: Змінити

source: Выберите цвет личного кабинета:
uk: Виберіть колір особистого кабінету:

source: подробнее
uk: читати

source: загрузить еще
uk: завантажити ще

source: Вход
uk: Увiйти

source: вегетарианская еда
uk: Вегетаріанська їжа

source: сезонное блюдо
uk: Сезонні страви

source: Предложение действует ежедневно по будням
uk: Пропозиція діє кожен день у будні

source: блюда
uk: страви

source: напиток
uk: напій

source: вернуться
uk: повернутись

source: с
uk: з

source: товар(ы) в корзине
uk: товар(и) в кошику

source: к оплате
uk: до сплати

source: г. Киев
uk: м. Київ

source: Информация о заказе
uk: Інформація про замовлення

source: Общая информация
uk: Загальна інформація

source: дата заказа
uk: Дата замовлення

source: Сумма
uk: Сума

source: доставка бесплатная
uk: доставка безкоштовна

source: К оплате
uk: До оплати

source: Способ оплаты
uk: Спосіб оплати

source: Перезвонить?
uk: Передзвонити?

source: Комментарий к заказу
uk: Примітка

source: Спасибо, что Вы с нами! До скорой встречи!
uk: Дякуємо, що ви з нами! До зустрічі!

source: Поздравляем!<br>Подписка успешно оформлена!
uk: Вітаємо!<br>Підписка вдало оформлена!

source: рассказать друзьям
uk: подiлитися з друзями

source: вернуться к списку
uk: повернутися до списку

source: хочу еще
uk: хочу ще

source: В корзине
uk: В кошику

source: в корзине
uk: в кошику

source: товары
uk: товари

source: товаров
uk: товарів

source: товара
uk: товари

source: Спасибо! Ваше сообщение отправлено.
uk: Дякуємо! Ваше повідомлення відправлено.

source: Ваше резюме успешно отправлено!
uk: Ваше резюме успішно відправлено.

source: ru
uk: uk

source: часы
uk: години

source: минуты
uk: хвилини

source: Извините, повторить заказ невозможно, часть блюд больше не представлена в меню.
uk: Вибачте, повторити замовлення неможливо, частина страв більше не представлена в меню.

source: Восстановление пароля
uk: Відновлення паролю

source: Спасибо за заказ!
uk: Дякуємо за ваше замовлення!

source: Наличными
uk: Готiвка

source: авторизация
uk: авторизація

source: смотреть на карте
uk: дивитися на карті

source: Перейдите по ссылке для сброса пароля
uk: Перейдіть по посиланні для відновлення паролю

source: Сброс пароля
uk: Відновлення паролю

source: На ваш Email отправлено письмо
uk: На ваш Email відправлено лист

source: Email не зарегистрирован
uk: Email не зареєстрований

source: Подъезд
uk: Під'їзд

source: Бизнес-ланч
uk: Бiзнес-ланч

source: К оплате c учётом скидки -10%:
uk: До сплати з урахуванням знижки 10%:

source: Извините, сейчас доставка не работает! Закажите что-то вкусное завтра.
uk: Вибачте, наразі доставка не працює. Замовте щось смачненьке завтра.

source: с <span>12.00</span> до <span>16.00</span> действует скидка <span>10%</span> в будние дни на все наше меню.
uk: з <span>12.00</span> до <span>16.00</span> діє знижка <span>10%</span> у будні дні на все меню.

source: Доставка осуществляется во Вторник, Четверг и Субботу. Заказать можно во Вторник, Четверг, Воскресенье
uk: Доставка здійснюється у вівторок, четвер і суботу. Замовити можна у вівторок, середу, п'ятницю
